[
  {
    "city": "Dijon",
    "coopcycle_url": "https://a2roo.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/a2roo.dijon/",
    "latitude": 47.322047,
    "longitude": 5.04148,
    "mail": "contact@a2roo-dijon.fr",
    "name": "A2ROO",
    "text": {
      "en": "Your ecological and ethical delivery service in Dijon.",
      "fr": "Votre service de livraison éthique et écologique à Dijon."
    },
    "url": "https://www.a2roo-dijon.fr/"
  },
  {
    "city": "Amiens",
    "coopcycle_url": "https://beefast.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/beefast.fr/",
    "latitude": 49.894066,
    "longitude": 2.295753,
    "mail": "contact@beefast.fr",
    "name": "Beefast",
    "text": {
      "en": "An express and eco-responsible delivery solution for envelopes and parcels in Amiens.",
      "fr": "Une solution de livraison express et éco-responsable de plis et colis sur Amiens Métropole."
    },
    "url": "https://www.beefast.fr/"
  },
  {
    "city": "Concarneau",
    "coopcycle_url": "https://belo.coopcycle.org",
    "country": "fr",
    "latitude": 47.866669,
    "longitude": -3.91667,
    "mail": "contact@belolivraison.fr",
    "name": "Belo Livraison",
    "text": {
      "en": "\"Belo\" means the bicycle in Breton! Belo delivery is the first cooperative of bicycle delivery drivers in Concarneau. Our ethics: commit to promoting local producers and making delivery accessible for restaurateurs who give life to the city. It also means helping local charities and highlighting local initiatives in favor of a world where solidarity and respect for the environment are in tune. The Belo touch is to deliver the best dishes and products from Konk kern to your home, to work... or to the beach! Kenavo with your Belo delivery drivers.",
      "fr": "\"Belo\" cʼest la bicyclette en breton ! Belo livraison, cʼest la première coopérative de livreurs à vélo sur Concarneau. Notre éthique : sʼengager à promouvoir les producteurs locaux et rendre accessible la livraison pour les restaurateurs qui donnent vie à la cité. Cʼest aussi apporter notre aide aux associations caritatives locales et mettre en avant les initiatives locales en faveur dun monde où solidarité et respect de lʼenvironnement sont en accord. La touche Belo, cʼest vous livrer les meilleurs plats et les meilleurs produits de Konk kern chez vous, au boulot... ou sur la plage ! Kenavo avec vos livreurs Belo."
    },
    "url": "https://belolivraison.fr"
  },
  {
    "city": "Ciudad de México - BiciEntrega",
    "country": "mx",
    "delivery_form_url": "https://bicientrega.coopcycle.org/es/forms/LWvagY4BKrzb",
    "facebook_url": "https://www.facebook.com/La-organizaci%C3%B3n-bici-entrega-CDMX-299415760864018/",
    "instagram_url": "https://www.instagram.com/bicientrega.cdmx/",
    "latitude": 19.434997,
    "logo_src": "/images/coop-logos/logo-bicientrega.png",
    "longitude": -99.150816,
    "name": "Bicientrega",
    "twitter_url": "https://twitter.com/bicientregamx"
  },
  {
    "city": "Rodez",
    "coopcycle_url": "https://biclooo.coopcycle.org",
    "country": "fr",
    "latitude": 44.352833,
    "longitude": 2.562013,
    "mail": "bonjour@biclooo.fr",
    "name": "Biclooo",
    "text": {
      "fr": "Biclooo, c’est le fruit une réflexion sur la mobilité et les services de proximité, accélérée par la crise sanitaire. Notre but est de montrer qu’il y a une alternative à la voiture au sein de notre ville, et de créer des emplois pérennes tout en proposant des solutions aux commerçants et restaurateurs du centre ville. Alors, tout en vélo à Rodez, on tente ?"
    },
    "url": "http://www.biclooo.fr/"
  },
  {
    "city": "Getafe",
    "country": "es",
    "facebook_url": "https://www.facebook.com/bikexpress.bullit",
    "instagram_url": "https://www.instagram.com/bikexpress_ecomensajeria/",
    "latitude": 40.306812,
    "longitude": -3.732985,
    "mail": "bikexpressur@gmail.com",
    "name": "Bikexpress"
  },
  {
    "city": "Bilbao",
    "coopcycle_url": "https://botxoriders.coopcycle.org",
    "country": "es",
    "latitude": 43.2627,
    "longitude": -2.9253,
    "name": "Botxoriders",
    "text": {
      "es": "<p>Botxo Riders es un colectivo de propiedad de los trabajadores que ofrece el servicio de mensajería en bicicleta. Nos esforzamos por ofrecer la opción más ecológica, rápida y económica para la entrega inmediata en Bilbao. Creemos que somos una herramienta importante para hacer frente a los nuevos desafíos del comercio local y la transformación de la ciudad. Nos gusta lo que hacemos! </p>"
    },
    "url": "https://botxoriders.com/"
  },
  {
    "city": "Halle",
    "coopcycle_url": "https://cat.coopcycle.org",
    "country": "de",
    "facebook_url": "https://www.facebook.com/Catkurier/",
    "instagram_url": "https://www.instagram.com/cat_kurierkollektiv/",
    "latitude": 51.47098707450851,
    "longitude": 11.963177613669085,
    "name": "Cat-Kurierkollektiv",
    "text": {
      "en": "Your ecological and fair delivery service in Halle."
    },
    "url": "https://cat-kurierkollektiv.de/"
  },
  {
    "city": "Manchester",
    "coopcycle_url": "https://chorlton-bike-deliveries.coopcycle.org",
    "country": "gb",
    "faceboook_url": "https://www.facebook.com/chorltonbikedeliveries/",
    "latitude": 53.4447788,
    "longitude": -2.2790018,
    "mail": "chorltonbikedeliveries@gmail.com",
    "name": "Chorlton Bike Deliveries"
  },
  {
    "city": "Saint-Denis",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/co1cide/",
    "latitude": 48.9267902,
    "longitude": 2.330664,
    "mail": "contact@riders-socialclub.com",
    "name": "CoinCide",
    "twitter_url": "https://twitter.com/co1cide",
    "url": "https://about.me/co1cide"
  },
  {
    "city": "Napoli",
    "coopcycle_url": "https://colibri.coopcycle.org",
    "country": "it",
    "latitude": 40.839981,
    "longitude": 14.25254,
    "mail": "colibri@cleanap.org",
    "name": "Colibri"
  },
  {
    "city": "Carpentras",
    "country": "fr",
    "facebook_url": "https://fr-fr.facebook.com/coliscyclette/",
    "latitude": 44.0628406,
    "longitude": 4.9884039,
    "mail": "serge.carpentras@gmail.com",
    "name": "ColisCyclette",
    "text": {
      "en": "<p>We are two, plus one part-time courier. In January 2019, after a job loss, we decided to launch a bike delivery service in Carpentras, a middle-sized city. This activity gather our two core values : ecology and sport. Today, just five months after starting, we begin to be well-known and appreciated, and are winning more and more new clients.</p><p>Our main activity is delivering groveries to elderly people. Doing this we feel also useful, as it brings autonomy to older people, who otherway would have to go to retirment homes. We are also cycling for florists, cellar masters, brewers and administrations. We are working with people sharing our values. We definitely think that biking generates strong sympathy !</p>",
      "fr": "<p>Nous sommes 3, régulièrement 2, le 3ème larron venant en renfort un ou deux jours par semaine pour l’instant. Notre histoire  est récente, en janvier 2019, après une perte d’emploi, nous avons décidé de lancer à Carpentras, une ville de taille moyenne, un service de livraison à vélo, regroupant deux de nos principales valeurs : l’écologie et le sport. Et aujourd’hui, après 5 petits mois d’existence, nous pouvons dire que nous commençons à être connus et reconnus, et nous gagnons régulièrement de nouveaux.elles client.e.s.</p><p>Notre activité principale est la livraison de courses aux personnes âgées, et c’est aussi celle qui nous fait nous sentir utiles, car pour beaucoup de personnes âgées, se faire livrer, c’est conserver un peu d’autonomie et retarder l’entrée en maison de retraite. Nous livrons aussi régulièrement pour des fleuristes, des caves vinicoles, des brasseurs et des administrations. Nous travaillons avec des commerçant.e.s dont nous partageons l’éthique et nous apprécions les contacts humains que nous créons grâce au capital sympathie généré par le vélo.</p>"
    },
    "url": "http://coliscyclette.fr"
  },
  {
    "city": "Lyon",
    "country": "fr",
    "latitude": 45.7619177,
    "longitude": 4.8362647,
    "mail": "contact@coop-veliv.fr",
    "name": "CoopVeliv",
    "text": {
      "fr": "<p>Véliv est une coopérative ayant pour objectif de proposer un service de livraison éthique et éco-responsable aux entreprises. Par le biais de notre flotte à vélo, nous livrons les clients de nos partenaires dans les meilleurs délais.<br>Nous sommes actuellement actifs sur Lyon et Villeurbanne, mais bien décidés à s’étendre sur l’ensemble de l’agglomération lyonnaise.</p>"
    },
    "url": "http://coop-veliv.fr/"
  },
  {
    "city": "Berlin",
    "country": "de",
    "facebook_url": "https://www.facebook.com/crowcyclecouriercollective",
    "instagram_url": "https://www.instagram.com/crowberlin",
    "latitude": 52.500314,
    "longitude": 13.398481,
    "mail": "info@crowberlin.de",
    "name": "CROW Collective",
    "text": {
      "en": "<p>CROW (Cycle Courier Collective) is a group of independent (cargo)bike couriers and bike geeks. Displeased with the current conditions for couriers in Berlin, namely the (self)exploitation of couriers' labour, we decided to forge our own path instead of joining another company. CROW is based on a few very simple principles:<ul><li>We want fair pay for the hard and important work that we provide - making fair and sustainable services financially accessible, without exploiting ourselves and dumping our prices.</li><li>We want to work with people who take sustainable business practices and fair working conditions into their own work and act responsibly - solidarity is key!.</li><li>To work as emission-free and sustainable as possible; this is why we are completely car-free and pedal-powered.</li><li>Organize, share a collective mindset, go as DIY as possible, be friends and support each other with different projects</li><li>Create a community; we hope to foster a loving and supportive community around the bicycle, not only for couriers but for all those who are passionate about bikes</li><li>Get politically and socially involved, propelling a bike supported revolution</li><li>All Couriers Are Beautiful and All Crows Are Birds</li><li>No Gods, No Masters, No Border, No Nation</ul>Today, CROW is entirely comprised of cargo bikes, and we are always eager to take on any logistics challenge, regardless of weight or size. We are capable of transporting goods up to 150kg in weight, providing stocking solutions and decentralised distribution, all powered by CoopCycle.</p>",
      "fr": "Collectif de Coursier.e.s Cargo CROW s'est fondé d'un groupe de coursier.e.s independant.e.s et des malades du vélo. Voyant la situation d'(auto-)exploitation des coursier.e.s à Berlin, nous avons decidé.e.s à suivre notre propre chemin à la place de joindre une autre entreprise. En collectif on se bat contre les prix bas, visant un paiement adéquat aux risques et importance de notre travail. On transporte l'esprit DIY et un approche anti-autoritaire avec notre travail en collectif. Nous sommes forcément politisé.e.s et nous poursuivons la révolution par le vélo. "
    },
    "url": "https://www.crowberlin.de"
  },
  {
    "city": "Clermont-Ferrand",
    "coopcycle_url": "https://cyclome.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/cyclome.coop",
    "latitude": 45.77721,
    "longitude": 3.08252,
    "mail": "contact@cyclome.fr",
    "name": "CYCLOME",
    "text": {
      "en": "Your ecological and ethical delivery service in Clermont-Ferrand.",
      "fr": "Votre service de livraison éthique et écologique à Clermont-Ferrand."
    },
    "url": "https://cyclome.fr/"
  },
  {
    "city": "Dinan",
    "coopcycle_url": "https://dinan.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/LesCoursiersDinannais/",
    "latitude": 48.454021,
    "longitude": -2.04615,
    "mail": "lescoursiersdinannais@gmail.com",
    "name": "Les Coursiers Dinannais",
    "text": {
      "en": "Ecological and sustainable delivery solution in Dinan.",
      "fr": "Solution de livraison écologique et durable sur Dinan."
    }
  },
  {
    "city": "Châtillon",
    "coopcycle_url": "https://initiative-emploi.coopcycle.org",
    "country": "fr",
    "latitude": 48.799858,
    "longitude": 2.28574,
    "mail": "dring@initiative-emploi-92.fr",
    "name": "Dring",
    "text": {
      "en": "Your delivery in solidarity.",
      "fr": "Votre livraison solidaire."
    }
  },
  {
    "city": "Puebla",
    "coopcycle_url": "https://envici.coopcycle.org",
    "country": "mx",
    "delivery_form_url": "https://envici.coopcycle.org/es/forms/3jo0R247KvEr",
    "facebook_url": "https://www.facebook.com/envicientregasymensajeria",
    "latitude": 19.04368,
    "longitude": -98.199043,
    "mail": "enviciparallevar@gmail.com",
    "name": "Envici"
  },
  {
    "city": "Vitoria-Gasteiz",
    "coopcycle_url": "https://eramangasteiz.coopcycle.org",
    "country": "es",
    "latitude": 42.846859,
    "longitude": -2.67159,
    "mail": "repartos@eraman.coop",
    "name": "Eraman Repartos Gasteiz",
    "text": {
      "en": "<p>Es el momento! Nos gusta nuestra ciudad, nos gusta la gente, nos gusta el cooperativismo y nos gustan las bicicletas. ERAMAN nace para juntar todo esto de manera sostenible y ética, con carácter y piñones.</p>",
      "eu": "<p>Iritsi da garaia! Gure hiria maite dugu, gure bizilagunak, kooperatibismoa eta bizikletak ere bai. Hori guztia era jasangarri eta etikoan bateratzeko, nortasun eta piñoiekin, ERAMAN jaio da!</p>"
    },
    "url": "http://www.eraman.coop/"
  },
  {
    "city": "Buenos Aires",
    "coopcycle_url": "https://demo.coopcycle.org",
    "country": "ar",
    "facebook_url": "https://www.facebook.com/facttic/",
    "instagram_url": "https://www.instagram.com/facttic.ar/",
    "latitude": -34.603683,
    "longitude": -58.381557,
    "mail": "plataformascooperativas@facttic.org.ar",
    "name": "FACTTIC",
    "text": {
      "es": "<p>La Federación Argentina de Cooperativas de Trabajo de Tecnología, Innovación y Conocimiento es un espacio para que las cooperativas de trabajo del sector intercambien y construyan en conjunto. El objetivo principal de la Federación es fortalecer a sus miembros y difundir esta forma de entender el trabajo y las tecnologías.</p>"
    },
    "twitter_url": "https://twitter.com/facttic",
    "url": "https://facttic.org.ar/"
  },
  {
    "city": "Le Havre",
    "coopcycle_url": "https://fast-and-curious.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/Fast-and-curious-103028378475922",
    "latitude": 49.492592,
    "longitude": 0.1065,
    "mail": "contact@fast-and-curious.fr",
    "name": "Fast and Curious",
    "text": {
      "en": "Curiosity leads to gluttony!",
      "fr": "La curiosité mène à la gourmandise !"
    },
    "url": "https://fast-and-curious.fr"
  },
  {
    "city": "Lorient",
    "coopcycle_url": "https://feelavelo.coopcycle.org",
    "country": "fr",
    "latitude": 47.748252,
    "longitude": -3.370245,
    "mail": "contact@feelavelo.fr",
    "name": "Feel à Vélo",
    "text": {
      "fr": "Une entreprise solidaire du Pays de Lorient qui emploie des coursiers à vélo, une branche de l’entreprise solidaire Optim-ism, les paniers de légumes bio. Avec vous elle souhaite participer à la transition écologique en utilisant un moyen de transport pratique et non-polluant pour vos livraisons en agglomération. Les vélos, biporteurs, triporteurs s’adaptent à vos besoins pour vous livrer chez vous ou chez vos clients, des repas, des fleurs, des courriers, des courses, avec souplesse, fiabilité et réactivité."
    },
    "url": "http://www.feelavelo.fr/"
  },
  {
    "city": "Sydney",
    "coopcycle_url": "https://hotlinecouriers.coopcycle.org",
    "country": "au",
    "instagram_url": "https://www.instagram.com/hotlinecouriers/",
    "latitude": -33.8735865,
    "longitude": 151.2066947,
    "mail": "sam@hotlinecouriers.com.au",
    "name": "Hotline Couriers",
    "url": "https://hotlinecouriers.com.au/"
  },
  {
    "city": "Huelva",
    "country": "es",
    "latitude": 37.2621449,
    "longitude": -6.9453985,
    "mail": "huelvavence@gmail.com",
    "name": "Huelva Vence"
  },
  {
    "city": "Hull",
    "coopcycle_url": "https://hull.coopcycle.org",
    "country": "gb",
    "latitude": 53.7675181,
    "longitude": -0.3319922,
    "mail": "hulldeliverycoop@gmail.com",
    "name": "Hull Delivery Coop"
  },
  {
    "city": "Berlin",
    "coopcycle_url": "https://khora.berlin",
    "country": "de",
    "latitude": 52.520007,
    "longitude": 13.404954,
    "mail": "service@khora.berlin",
    "name": "Khora",
    "text": {
      "en": "Khora aims to be the future food delivery platform: purpose-driven and quality-oriented; fair, participative, steward-owned and transparent; both economically and ecologically sustainable. Successful, controversial, cool. This is the plan. And the dream.",
      "fr": "Khora veut être le futur des plateformes de livraison de repas : axée sur le sens et la qualité, équitable, participative, responsable et transparente, économiquement et écologiquement durable. Réussie, controversée, cool. C'est le plan. Et le rêve."
    },
    "url": "https://khora.berlin/de/"
  },
  {
    "city": "Strasbourg",
    "coopcycle_url": "https://kooglof.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/kooglof/",
    "instagram_url": "https://www.instagram.com/kooglof_livraison/",
    "latitude": 48.5833,
    "longitude": 7.75,
    "name": "Kooglof",
    "text": {
      "fr": "Livraison éco-locale, 100% strasbourgeoise !"
    },
    "url": "https://kooglof.fr/"
  },
  {
    "city": "Madrid",
    "coopcycle_url": "https://lapajara.coopcycle.org",
    "country": "es",
    "facebook_url": "https://www.facebook.com/lapajaraenbici/",
    "latitude": 40.4381311,
    "longitude": -3.8196226,
    "mail": "info@lapajaraenbici.com",
    "name": "La Pajara",
    "text": {
      "en": "<p>At the beginning of 2018, after the movement and protests against Deliveroo, we started planning our project with Coopcycle. Finally, in October 2018 we started working with our first collaboration projects and customers. Now, two people are working full time and two other people part time. We believe in a small scale economy. We work hand by hand with other social and solidarity companies and cooperatives and we share our knowledge with different initiatives at a local, national and international level.</p><p>We operate exclusively by bicycle and cargo bikes. We have four main different working fields:<ul><li>Food delivery thanks to Coopcycle platform.</li><li>Last mile delivery with the Koiki project, a logistic partner that works with people with disabilities.</li><li>Messenger service with all type of product could be imagined to transport by bike: documents, food catering, eco-market purchase, small removals...</li><li>Technical advise on cycle-logistic through courses and events.</li></ul>Moreover we follow fight against the mainstreaming platform model inside national and international networks and associations. We are proud to be the Madrid Delivery Birds (La Pájara): the Heron, the Eagle, the Flamingo and the Owl, giving everything to this beautiful job and to urban cycling.</p>"
    },
    "twitter_url": "https://twitter.com/ridersxdmad",
    "url": "https://lapajaraenbici.com/"
  },
  {
    "city": "Montréal",
    "country": "ca",
    "facebook_url": "https://www.facebook.com/La-roue-libre-198894610933757/",
    "instagram_url": "https://www.instagram.com/larouelibremtl/",
    "latitude": 45.50906,
    "longitude": -73.55336,
    "mail": "info@larouelibre.org",
    "name": "La roue libre",
    "text": {
      "fr": "La roue libre propose un service de logistique urbaine des derniers kilomètres à Montréal, à vélo et quatre saisons. Grâce à ses vélos à assistance électrique et ses remorques équipées de caissons étanches et sécurisés, La roue libre assure le transport des plus petits envois jusqu’au lot de colis de plus de 350 livres."
    },
    "twitter_url": "https://twitter.com/larouelibremtl",
    "url": "https://www.larouelibre.org"
  },
  {
    "city": "Toulon",
    "coopcycle_url": "https://la-cocotte.coopcycle.org",
    "country": "fr",
    "latitude": 43.125191,
    "longitude": 5.93104,
    "mail": "la.cocotte.toulon@gmail.com",
    "name": "La Cocotte",
    "text": {
      "en": "La Cocotte, an ethical and fast delivery for restaurants and shopkeepers in Toulon and its surroundings.",
      "fr": "La Cocotte, une livraison éthique et rapide pour les restaurants et commerçants de Toulon et ses environs."
    },
    "url": "http://www.cocottelivraison.fr/"
  },
  {
    "city": "Rennes",
    "coopcycle_url": "https://lcr.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lescoursiersrennais/",
    "instagram_url": "https://www.instagram.com/lescoursiersrennais/",
    "latitude": 48.111778,
    "longitude": -1.68026,
    "mail": "lescoursiersrennais.marketplace@gmail.com",
    "name": "Les Coursiers Rennais",
    "text": {
      "en": "« Les Coursiers Rennais » is a non-profit organization founded in June 2020, whose purpose is the recognition and defense of the profession of bike messenger.",
      "fr": "Lʼassociation « Les Coursiers Rennais » est un collectif loi 1901 fondé en juin 2020, qui a pour objet la reconnaissance et la défense du métier de livreur à vélo."
    }
  },
  {
    "city": "Orléans",
    "coopcycle_url": "https://le-rayon-vert.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/COLLECTIFCOURSIERSORLEANAIS",
    "instagram_url": "https://www.instagram.com/_coco_coop_/",
    "latitude": 47.9000569,
    "longitude": 1.9061124,
    "mail": "contact@coco-coop.org",
    "name": "COCO Collectif de Coursiers Orléanais ",
    "text": {
      "fr": "À l'heure où les véhicules motorisés sont bannis des centres-villes, où le développement durable et le respect de l'environnement sont de réels enjeux pour chacun, nous proposons grâce à nos services, une véritable alternative efficace, moderne et dynamique en matière de transport léger et rapide. Nos services et nos valeurs souhaitent participer à l'essor d'Orléans et son agglomération d'une manière durable, coopérative et qualitative."
    },
    "url": "http://www.coco-coop.org/"
  },
  {
    "city": "Bordeaux",
    "coopcycle_url": "https://coursiersbordelais.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/coursiersbordelais/",
    "latitude": 44.8638282,
    "longitude": -0.6561812,
    "mail": "coursiersbordelais@gmail.com",
    "name": "Les Coursiers Bordelais",
    "text": {
      "en": "<p>Coursiers Bordelais is a worker owned-coop, founded in November 2017 by three couriers that wanted to create an ethical alternative to the platforms for which they were working. After one year of activity we were able to gain the employee status. Today we are five !</p><p>We are mostly delivering all kind of goods by cargo and cargo-bikes. We are also cultural mediators for the Bordeaux municipality, by meeting people in the streets with our cargo-bike stamped \"kiosque culture\". We are always proud to replace trucks by carrying heavy loads on our cargo bikes. Our customers are often impressed we can transport that much !</p>",
      "fr": "<p>Coursiers Bordelais est une coopérative créée en novembre 2017 par trois coursiers qui voulaient créer une alternative éthique aux plateformes de livraison pour lesquelles ils ont travaillés. Nous avons pu nous salarier au bout d’un an et aujourd’hui nous sommes cinq coursiers aux commandes d’une flotte de cinq vélos cargos.</p><p>Notre activité principale est la livraison à vélo et vélo cargo de tout type d’objets. Nous sommes aussi médiateurs culturels pour la mairie de Bordeaux, en nous plaçant à la rencontre des gens avec notre vélo cargo floqué kiosque culture. Nous sommes toujours fiers de pouvoir remplacer un camion en prenant de lourdes/larges charges sur nos vélos, ce qui étonne souvent nos client.e.s qui n’imaginent pas la capacité de chargement d’un cargo.</p>"
    },
    "url": "http://coursiersbordelais.fr"
  },
  {
    "city": "Brest",
    "coopcycle_url": "https://lescoursiersbrestois.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lescoursiersbrestois/",
    "latitude": 48.390392,
    "longitude": -4.486076,
    "mail": "lescoursiersbrestois@gmail.com",
    "name": "Les Coursiers Brestois",
    "text": {
      "en": "Les Coursiers Brestois aims to develop a collective and cooperative delivery service in the Brest metropolis, using only bicycles as a means of delivery and as a working tool. Our project aims to create a cooperative of bike delivery drivers, founded and co-managed by the drivers themselves.",
      "fr": "Les Coursiers Brestois visent à développer un service de livraisons collectif et coopératif de proximité sur la métropole de Brest, utilisant exclusivement le vélo comme moyen de livraison et comme outil de travail. Notre projet a vocation à créer une coopérative de livreurs à vélo, fondée et co-gérée par les livreurs eux-mêmes."
    },
    "url": "http://lescoursiersbrestois.bzh/"
  },
  {
    "city": "Metz",
    "coopcycle_url": "https://coursiers-metz.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lescoursiersdemetz/",
    "latitude": 49.1172743,
    "longitude": 6.1749915,
    "mail": "contact@lescoursiersdemetz.fr",
    "name": "Les coursiers Metz"
  },
  {
    "city": "Montpellier",
    "coopcycle_url": "https://coursiersmontpellier.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/Coursiersmtp/",
    "latitude": 43.6100006,
    "longitude": 3.8041213,
    "mail": "contact@coursiers-montpellier.fr",
    "name": "Les Coursiers Montpelliérains",
    "text": {
      "fr": "<p>Les Coursiers Montpelliérains est une association de livraison de repas à vélo formée en mai 2019.  Actuellement, les géants de la foodtech monopolisent le marché et les tarifications des courses. Il était donc prévu de proposer une alternative locale, éthique et plus rémunératrice pour les livreurs. Le projet porte déjà ses fruits avec plusieurs commandes par jour sur la plateforme Coopcycle et est promis un bel avenir avec des partenaires de plus en plus nombreux.euses et varié.e.s.</p><p>Nous livrons pour l’instant des repas en partenariat avec des restaurants montpelliérains. Nous privilégions des restaurants qui proposent des produits de qualité, qui nous soutiennent nous et notre démarche et avec qui nous avons un contact facile. À l’avenir nous souhaitons diversifier nos livraisons en acquérant des vélos cargos et un local pour livrer des colis et des produits avec des charges plus importantes.</p>"
    },
    "url": "http://coursiers-montpellier.fr"
  },
  {
    "city": "Nancy - Les Coursiers Nancéiens",
    "coopcycle_url": "https://lescoursiersnanceiens.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/105806728007985/",
    "latitude": 48.6885,
    "longitude": 6.1727,
    "mail": "contact@lescoursiersnanceiens.fr",
    "name": "Les Coursiers Nancéiens",
    "url": "https://lescoursiersnanceiens.fr/"
  },
  {
    "city": "Nantes - Les Coursiers Nantais",
    "coopcycle_url": "https://lescoursiersnantais.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lescoursiersnantais/",
    "latitude": 47.204185,
    "longitude": -1.5484234,
    "mail": "contact@lescoursiersnantais.fr",
    "name": "Les Coursiers Nantais",
    "twitter_url": "https://twitter.com/coursiersnantes",
    "url": "http://lescoursiersnantais.fr/"
  },
  {
    "city": "Saint-Étienne",
    "coopcycle_url": "https://coursiers-stephanois.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/coursiersstephanois",
    "latitude": 45.4368055,
    "longitude": 4.3866217,
    "mail": "contact@coursiers-stephanois.fr",
    "name": "Les Coursiers Stéphanois",
    "text": {
      "fr": "<p>Fondé par un trio de coursiers expérimentés, nous avons pour vocation de créer et développer une structure permettant d'assurer des contrats et des conditions de travail socialement et éthiquement acceptable pour les coursier.ère.s uberisé.es de Saint-Étienne. Tous nos efforts sont voués à fournir une solution logistique rapide, écologique, économique et locale aux acteur.ices économiques et administratifs stéphanois.es.</p>"
    },
    "url": "https://www.coursiers-stephanois.fr/"
  },
  {
    "city": "Quimper",
    "coopcycle_url": "https://lescoursiersbzh.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/breizhvelo.fr",
    "latitude": 47.995949,
    "longitude": -4.09992,
    "mail": "coursierbzhquimper@breizhvelo.fr",
    "name": "Breizh Vélo - Quimper",
    "text": {
      "en": "Les Coursiers BZH is a local, cooperative and ecological delivery service. Join us!",
      "fr": "Les Coursiers BZH sont un service de livraison local, coopératif et écologique. Rejoignez nous !"
    },
    "url": "https://breizh-velo.fr/"
  },
  {
    "city": "Puerto de Veracruz",
    "coopcycle_url": "https://libelubike.coopcycle.org",
    "country": "mx",
    "delivery_form_url": "https://libelubike.coopcycle.org/es/forms/rQJjO7yBWVdg",
    "facebook_url": "https://www.facebook.com/Libelubikemx/",
    "instagram_url": "https://www.instagram.com/libelubikemx",
    "latitude": 19.1960638,
    "logo_src": "/images/coop-logos/logo-libelubike.png",
    "longitude": -96.144868,
    "mail": "contacto@libelubike.com.mx",
    "name": "Libelubike",
    "text": {
      "es": "<p>Libelubike es la primer bicimensajería en todo el Estado de Veracruz y somos una empresa versátil que atiende e incentiva la economía local, incidimos en la concientización y generación de políticas públicas que incentiven el uso de alternativas sustentables para el traslado, transporte y distribución de productos y servicios. Lo anterior se da de forma natural por las características propias de nuestro oficio que implican estar en la calle y conocer las condiciones reales de la infraestructura vial, lo cual nos permite reportar sus necesidades (coladeras abiertas, baches, semáforos sin funcionar, falta de señalización).</p>"
    },
    "twitter_url": "https://twitter.com/libelubikemx",
    "url": "https://libelubike.com.mx"
  },
  {
    "city": "Lille / Roubaix",
    "coopcycle_url": "https://lille.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lillepointbike/",
    "latitude": 50.6311554,
    "longitude": 2.9771204,
    "mail": "contact@lille.bike",
    "name": "Lille.bike",
    "url": "http://lille.bike"
  },
  {
    "city": "London",
    "coopcycle_url": "https://london.coopcycle.org",
    "country": "gb",
    "latitude": 51.564643,
    "longitude": -0.105872,
    "mail": "rich@doorstepcollective.org",
    "name": "Wings: ethical food delivery",
    "twitter_url": "https://twitter.com/wings_coop",
    "url": "https://www.wings.coop/"
  },
  {
    "city": "Barcelona",
    "coopcycle_url": "https://mensakas.coopcycle.org",
    "country": "es",
    "facebook_url": "https://www.facebook.com/Mensakas/",
    "latitude": 41.385063,
    "longitude": 2.173404,
    "mail": "info@mensakas.com",
    "name": "Mensakas",
    "text": {
      "en": "Mensakas was born out of the RidersxDerechos union struggle of the FAA-IAC, led by former couriers from other platforms. The co-operative is addressing the antipodes of its competitors by considering the workforce as people rather than numbers in an algorithm, thus prioritizing their interests and rights over capital.",
      "es": "Mensakas nace de la lucha sindical de RidersxDerechos de la FAA-IAC, liderada por ex couriers de otras plataformas. La cooperativa se dirige a las antípodas de sus competidores considerando a la plantilla personas y no números de un algoritmo, priorizando así sus intereses y derechos por encima del capital."
    },
    "twitter_url": "https://twitter.com/MensakasApp",
    "url": "https://www.mensakas.com/"
  },
  {
    "city": "Molenbeek, Brussels",
    "country": "be",
    "facebook_url": "https://www.facebook.com/Molenbike.be/",
    "latitude": 50.8576808,
    "longitude": 4.2982454,
    "mail": "info@molenbike.be",
    "name": "Molenbike",
    "text": {
      "en": "<p> Molenbike is a Brussels bicycle courier cooperative founded on 11 May 2017. We specialize in bicycle transport of local and environmentally friendly products for professionals and private individuals in Brussels. We make it a point of honor to develop quality logistics with a low environmental impact while promoting the short chain and the reuse of raw materials. As a fair company, Molenbike offers its couriers a sustainable and well-paid job. The couriers are central to the project and are invited to participate in the development of the cooperative.</p>",
      "fr": "<p>Molenbike est une coopérative de coursiers bruxellois, créée en 2017, spécialisée dans le transport de marchandises en vélo-cargo. Nous mettons un point d’honneur à développer une logistique de qualité, de faible impact environnemental, tout en favorisant le circuit court. Dans une logique équitable, Molenbike offre à ses coursiers un emploi durable et justement rémunéré. Ils sont au centre du projet et sont incités à participer au développement de la coopérative. Molenbike, en étroite collaboration avec CoopCycle, est pionnière sur Bruxelles dans l’utilisation d’outils connectés pour assurer une logistique efficace.</p><p> La coopérative est aussi impliquée dans CoopCycle comme fédération européenne d’une alternative éthique dans le secteur et co-fondatrice de la BCLF (fédération belge des sociétés de transport à vélo). Molenbike a depuis peu ouvert son capital social et compte d’ores et déjà une quarantaine de coopérateur.rice.s.</p>"
    },
    "twitter_url": "https://twitter.com/molenbike_be",
    "url": "https://molenbike.be"
  },
  {
    "city": "Nantes - Naofood",
    "coopcycle_url": "https://naofood.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/nao.food",
    "instagram_url": "https://www.instagram.com/nao.food/",
    "latitude": 47.206472,
    "longitude": -1.564297,
    "name": "Naofood",
    "twitter_url": "https://twitter.com/nao_food",
    "url": "https://naofood.fr/"
  },
  {
    "city": "Montreuil",
    "country": "fr",
    "facebook_url": "https://facebook.com/lesnarvelos",
    "instagram_url": "https://instagram.com/lesnarvelos",
    "latitude": 48.858311,
    "longitude": 2.4369,
    "name": "Narvélos",
    "text": {
      "en": "A committed team that transports by cargo bike the goods produced, distributed and consumed by the actors of southern 93 and eastern Paris.",
      "fr": "Une équipe engagée qui transporte en vélo cargo les marchandises produites, distribuées et consommées par les acteurs du sud 93 et de l’est parisien."
    },
    "twitter_url": "https://twitter.com/lesnarvelos",
    "url": "https://www.narvelos.fr/"
  },
  {
    "city": "Nîmes",
    "coopcycle_url": "https://krokoop.coopcycle.org",
    "country": "fr",
    "latitude": 43.836699,
    "longitude": 4.360054,
    "mail": "krokoop.livraison@gmail.com",
    "name": "KroKoop",
    "text": {
      "fr": "Votre service de livraison éthique et écologique à Nîmes."
    }
  },
  {
    "city": "Niort",
    "coopcycle_url": "https://niort.coopcycle.org",
    "country": "fr",
    "latitude": 46.32386,
    "longitude": -0.45758,
    "mail": "lescoursiersniortais@gmail.com",
    "name": "Les Coursiers Niortais",
    "text": {
      "en": "Les Coursiers Niortais is a meal delivery cooperative, relying exclusively on bicycles or green energy vehicles. Our objective includes several goals: to promote local job creation, while delivering meals in an ethical and ecological way. The restaurant partners have the chance to benefit from a delivery channel in the era of time, virtuous for the environment; and our customers to enjoy good hot dishes carried by deliverymen paid at the right price.",
      "fr": "Les Coursiers Niortais est une coopérative de livraison de repas, s’appuyant exclusivement sur des vélos ou véhicules à énergie verte. Notre objectif inclut plusieurs finalités: favoriser la création d’emplois locaux, tout en distribuant aux habitants leurs repas de façon éthique et écologique. Les restaurateurs partenaires ont ainsi la chance de bénéficier d’un canal de livraison dans l’ère du temps, vertueux pour l’environnement; et nos clients de déguster de bon plats chauds portés par des livreurs rémunérés au prix juste."
    }
  },
  {
    "city": "Aarhus",
    "country": "dk",
    "instagram_url": "https://www.instagram.com/nbdcykelbud/",
    "latitude": 56.145375,
    "longitude": 10.204885,
    "mail": "hej@nbdcykelbud.nu",
    "name": "No bad days",
    "url": "https://www.nbdcykelbud.nu/"
  },
  {
    "city": "Orléans",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lescycloposteurs/",
    "latitude": 47.9040718,
    "longitude": 1.8858347,
    "mail": "lescycloposteurs@mailo.com",
    "name": "Orléans Cycloposteurs"
  },
  {
    "city": "Concepción",
    "coopcycle_url": "https://porlachita.coopcycle.org",
    "country": "cl",
    "latitude": -36.8234934,
    "longitude": -73.046342,
    "mail": "contacto@porlachita.cl",
    "name": "Por La Chita",
    "text": {
      "es": "<p>Somos un grupo de trabajadores y trabajadoras organizados/as de plataformas digitales del rubro de la mensajería y el delivery, que nace de la lucha contra la preacrieidad qie imponen las transnacionales de App. Buscamos a través de la autogestión cooperativa crear puestos de trabajo digno, no precarizado y sustentable.</p>"
    },
    "url": "https://porlachita.cl/"
  },
  {
    "city": "Liège",
    "coopcycle_url": "https://rayon9.coopcycle.org",
    "country": "be",
    "facebook_url": "https://www.facebook.com/rayon9coop",
    "latitude": 50.624728,
    "longitude": 5.5290501,
    "mail": "info@rayon9.be",
    "name": "RAYON9",
    "text": {
      "fr": "<p>RAYON9 a été fondée en 2016 à Liège (Belgique) par un petit groupe de citoyennes et de citoyens concerné.e.s par les problèmes de mobilité et d’emploi dans leur ville. Constituée sous la forme d’une société coopérative à finalité sociale, elle est aujourd’hui propulsée par plus de 100 coopérateurs et coopératrices. Leur objectif : rendre la ville plus verte et promouvoir l’emploi des jeunes !</p><p>RAYON9 transporte essentiellement des produits alimentaires (fruits, légumes, pain, ...) pour des magasins ou des restaurants mais aussi du courrier, de la presse, de l'électroménager ou même des sapins ! Les client.e.s principaux.ales sont celles et ceux qui nous confient le dernier kilomètre pour des livraisons en entreprise (corbeilles de fruits) ou à domicile (produits de la ferme).</p>"
    },
    "url": "https://rayon9.be"
  },
  {
    "city": "Epinay",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/LesCyclopes93",
    "latitude": 48.950001,
    "longitude": 2.30833,
    "mail": "contact@lescyclopes.fr",
    "name": "Les Cyclopes",
    "text": {
      "fr": "<p>Nous sommes une structure d’insertion au nord de la Seine-Saint-Denis, intervenant actuellement dans plusieurs domaines (nettoyage, voirie-espaces verts, bâtiments, vélo). Parallèlement à ces activités marchandes, la régie de quartier renforce le lien social, la participation des habitant.e.s et la dynamique associative au travers d’activités sociales et innovantes, tout en répondant aux problématiques environnementales.</p><p>Notre principale activité de livraison est le transport de marchandises d’une coopérative d’importation à une coopérative de vente au détail.</p>"
    },
    "url": "https://www.lescyclopes.fr/"
  },
  {
    "city": "Firenze",
    "coopcycle_url": "https://robinfood.coopcycle.org",
    "country": "it",
    "facebook_url": "https://www.facebook.com/robinfooddelivery-108509294750638/",
    "instagram_url": "https://www.instagram.com/robinfood.delivery/?hl=fr",
    "latitude": 43.7752,
    "longitude": 11.254612,
    "mail": "info@robinfoodfirenze.it",
    "name": "Robin Food",
    "url": "https://www.robinfoodfirenze.it/"
  },
  {
    "city": "Grenoble",
    "coopcycle_url": "https://sicklo.coopcycle.org",
    "country": "fr",
    "latitude": 45.196241,
    "longitude": 5.730347,
    "mail": "contact@sicklo.fr",
    "name": "S!cklo",
    "text": {
      "fr": "<p>La plupart des protagonistes du projet S!cklo sont des livreur.se.s à vélo confirmé.e.s et/ou des mécanicien.ne.s vélo. Français.es ou étranger.ère.s, travailleur.se.s des plateformes ou non, nous nous sommes retrouvé.e.s autour de la volonté de nous réapproprier notre travail. Depuis, nous expérimentons la création d’entreprise à neuf, pas une mince histoire mais déjà riche en apprentissages. Nous déposons dans les jours à venir les statuts de notre association qui a vocation à se transformer en SCOP sous peu.</p><p>De multiples options s’offrent à nous, mais nous souhaitons commencer par deux activités principales : <ul><li>Un atelier de réparation de vélos, qui aura aussi pour fonction d’être notre bureau.</li><li>La livraison de repas de restaurant à domicile et en entreprise.</li></ul>Nous souhaitons autant que faire se peut collaborer avec des restaurateur.rice.s partageant nos valeurs sur la métropole grenobloise.</p>"
    },
    "url": "https://sicklo.fr/"
  },
  {
    "city": "Sabadell",
    "country": "es",
    "instagram_url": "https://instagram.com/lasarriacoop/",
    "latitude": 41.5477076,
    "longitude": 2.1079001,
    "mail": "davidestop@gmail.com",
    "name": "La Sàrria",
    "twitter_url": "https://twitter.com/la_sarria",
    "url": "http://lasarria.cat/"
  },
  {
    "city": "Saint Nazaire",
    "coopcycle_url": "https://lescoliporteursnz.coopcycle.org",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/lescoliporteursnz/",
    "instagram_url": "https://www.instagram.com/lescoliporteursnz/?hl=fr",
    "latitude": 47.2734979,
    "longitude": -2.213848,
    "mail": "contact@lescoliporteursnz.fr",
    "name": "Les Coliporteurs Nazairiens",
    "url": "https://www.lescoliporteursnz.fr/"
  },
  {
    "city": "Saint-Maur-des-Fossés",
    "coopcycle_url": "https://samo.coopcycle.org",
    "country": "fr",
    "latitude": 48.803678,
    "longitude": 2.4853294,
    "mail": "samo.contact.sm@gmail.com",
    "name": "Samo",
    "text": {
      "en": "Your ethical and ecological delivery service in Saint-Maur.",
      "fr": "Votre service de livraison éthique et écologique à Saint-Maur."
    }
  },
  {
    "city": "Vancouver",
    "coopcycle_url": "https://shift.coopcycle.org",
    "country": "ca",
    "facebook_url": "https://www.facebook.com/ShiftDelivery/",
    "latitude": 49.28273,
    "longitude": -123.120735,
    "mail": "info@shiftdelivery.ca",
    "name": "Shift Delivery Co-op",
    "text": {
      "en": "Shift Delivery is a worker owned co-op located in East Vancouver that specializes in last mile delivery. Do you need help with logistics? Want to reduce your carbon footprint? Write or give us a call."
    },
    "url": "https://shift.coop/"
  },
  {
    "city": "Ciudad de México - SIRApps",
    "coopcycle_url": "https://sirapps-cdmx.coopcycle.org",
    "country": "mx",
    "delivery_form_url": "https://sirapps-cdmx.coopcycle.org/es/forms/beNzw6a5pmo4",
    "facebook_url": " https://www.facebook.com/sirapps.unionrepartidores/",
    "latitude": 19.43268,
    "logo_src": "/images/coop-logos/logo-sira.png",
    "longitude": -99.13421,
    "mail": "sirapps.unionrepartidores@gmail.com",
    "name": "SIRApps Unión Mexicana de Bicimensajeros por Aplicación",
    "text": {
      "en": "<p> SIRApps Mexican Union of Bike Couriers by App. Delivery Food. Ride from $30 mexican pesos. Reliability and excellent service. Order now! </p>",
      "es": "<p>SIRApps Unión Mexicana de Bicimensajeros por Aplicación. Delivery Food. Viaje desde $30 pesos. Confianza y excelente servicio. ¡Haz tu pedido!</p>"
    }
  },
  {
    "city": "Ciudad de México - TIG",
    "coopcycle_url": "https://tig.coopcycle.org",
    "country": "mx",
    "delivery_form_url": "https://tig.coopcycle.org/es/forms/YXwQlJ7EA6VL",
    "facebook_url": "https://www.facebook.com/tig.mx",
    "latitude": 19.432608,
    "logo_src": "/images/coop-logos/logo-tig.png",
    "longitude": -99.133209,
    "mail": "info@tig.mx",
    "name": "TIG Bicimensajería",
    "text": {
      "en": "<p>TIG Bicimensajeria we are professionals in bicycle delivery since 2013 in Mexico City. #TIG deliver whatever you need quickly, efficiently and sustainably. </p>",
      "es": "<p>TIG Bicimensajería somos profesionales de la entrega en bicicleta desde el 2013 en la Ciudad de México. #TIGentrega lo que sea que necesites de forma rápida, eficiente y sustentable.</p>"
    },
    "url": "https://www.tigcdmx.com/"
  },
  {
    "city": "Ciudad de México - Tlok",
    "country": "mx",
    "delivery_form_url": "https://tlok.coopcycle.org/es/forms/Wwk9BaABjy6x",
    "facebook_url": "https://www.facebook.com/TlokMess/",
    "instagram_url": "https://www.instagram.com/tlok.mess/?hl=fr",
    "latitude": 19.419791,
    "logo_src": "/images/coop-logos/logo-tlok.png",
    "longitude": -99.111668,
    "mail": "cotizaciones@tlok.info",
    "name": "TLOK",
    "url": "https://sites.google.com/tlok.info/tlok?fbclid=IwAR2jecBJtExvmO3y9V57NyYj2BeDSOObgZ0gjV3l4bbspdAtthspQdxwZ5I"
  },
  {
    "city": "Tours",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/toursnmessengers",
    "latitude": 47.383333,
    "longitude": 0.683333,
    "name": "Tours N Messengers",
    "url": "https://www.toursnmessengers.fr/"
  },
  {
    "city": "Grenoble",
    "country": "fr",
    "latitude": 45.1951843,
    "longitude": 5.711916,
    "mail": "grenoble@toutenvelo.fr",
    "name": "Toutenvélo Grenoble",
    "url": "http://www.toutenvelo.fr/toutenvelo-grenoble"
  },
  {
    "city": "Marseille",
    "country": "fr",
    "facebook_url": "https://www.facebook.com/Toutenv%C3%A9lo-Marseille-336736433711774/",
    "latitude": 43.296482,
    "longitude": 5.36978,
    "mail": "marseille@toutenvelo.fr",
    "name": "Toutenvélo Marseille",
    "text": {
      "fr": "Toutenvélo Marseille est une société coopérative (SCOP) détenue par ses salariés et spécialisée dans la logistique du dernier kilomètre à vélo. Armés de vélos à assistance électrique, de caissons et de plateaux de transport, la coopérative assure le transport de colis, de marchandises et propose un service de déménagement dans le centre et le nord de Marseille. Notre matériel nous permet de transporter jusqu'à 300kg de charge et est adapté aux contraintes de circulation et de stationnement de la ville. Courses à la demande, tournées planifiées, transport de grosses charges, n'hésitez pas à nous contacter pour un service sans contrainte de circulation et d'émissions de particules fines !"
    },
    "url": "http://www.toutenvelo.fr/toutenvelo-marseille"
  },
  {
    "city": "Hambourg",
    "country": "de",
    "instagram_url": "https://www.instagram.com/hh_tricargo.de/",
    "latitude": 53.5586526,
    "longitude": 9.6476381,
    "mail": "info@tricargo.de",
    "name": "Tricargo",
    "text": {
      "en": "<p>Tricargo is a cooperative which develops, produces and runs cargo bikes. We are specializing in last mile delivery in the city centre of Hamburg. Our vision is to improve urban life by modern e-mobility and social working conditions. tricargo proves the enormous potential of bicycle based deliveries since 2016. The founding team and many employees know each other from bicycle events like the critical mass.</p><p>Tours with many stops are our specialty. We started with subscription boxes from local, organic farmers and keep on diversifying: catering for daycare-centres, mail service for local companies, reusable packaging for zero-waste shops and dollie shots.<br>In 2018 we unloaded the cargo sail ship Avontuur which sailed from Nicaragua to Hamburg with coffee, cocoa and rum: this pro bono event made our team really proud.</p>"
    },
    "twitter_url": "https://twitter.com/tricargo_de",
    "url": "https://tricargo.de/"
  },
  {
    "city": "Ciudad de México - TWC",
    "coopcycle_url": "https://twc.coopcycle.org",
    "country": "mx",
    "delivery_form_url": "https://twc.coopcycle.org/es/forms/MQjb6n5OVRPG",
    "facebook_url": " https://m.facebook.com/TWCouriers/",
    "latitude": 19.43268,
    "logo_src": "/images/coop-logos/log-twc.png",
    "longitude": -99.13421,
    "mail": "twcbicimensajeria@gmail.com",
    "name": "Two Wheel Collective",
    "text": {
      "en": "<p>Collective of cycle couriers who live and work in the one of the biggest cities in the world, Mexico City. Our focus is on generating a connection between consumers and local businesses in an ecological, fast and efficient way.</p>",
      "es": "<p>Colectivo de bicimensajerxs que viven y trabajan en la ciudad de México. Nuestro enfoque está en generar la conexión entre negocios locales y consumidor de forma ecologica, rapida y eficiente.</p>"
    }
  },
  {
    "city": "Sevilla",
    "country": "es",
    "latitude": 37.3900992,
    "longitude": -5.9862637,
    "mail": "antoniolf05@hotmail.com",
    "name": "Velo"
  },
  {
    "city": "York",
    "coopcycle_url": "https://york.coopcycle.org",
    "country": "gb",
    "facebook_url": "https://www.facebook.com/yorkcollective",
    "instagram_url": "https://www.instagram.com/yorkcollective/",
    "latitude": 53.9553945,
    "longitude": -1.0903567,
    "mail": "info@yorkcollective.co.uk",
    "name": "York Collective",
    "text": {
      "en": "<p>York Collective was formed as a response to the gig-economy, and unaccountable multinational corporations. We do not see you as just another number, we want to develop valuable and long-term relationships with York businesses and customers.<br><br>Choose whether you use our app or website to book, manage, and track your orders. Our platform enables shops and restaurants to take orders with minimal fuss and expense. We offer a timely, cost effective and professional service, dedicated to your satisfaction.<br><br>As a member of a worldwide federation of cooperatives, social responsibility is at our core. We won’t compromise on delivering you an ethical, environmentally friendly and convenient service.</p>"
    },
    "url": "https://www.facebook.com/yorkcollective"
  },
  {
    "city": "Zaragoza",
    "coopcycle_url": "https://zampate.coopcycle.org",
    "country": "es",
    "facebook_url": "https://www.facebook.com/100595218441670/",
    "instagram_url": "https://www.instagram.com/zampate.zgz/",
    "latitude": 41.650998,
    "longitude": -0.888742,
    "mail": "zampate.zaragoza@gmail.com",
    "name": "Zampate",
    "text": {
      "en": "Zámpate Zaragoza is a new initiative for food delivery in our city. A sustainable and ethical initiative of urban delivery by bicycle. We will start collaborating with several hotel establishments and food stores that we will present to you.",
      "es": "Zámpate Zaragoza es una nueva iniciativa de reparto de comida a domicilio en nuestra ciudad. Una iniciativa sostenible y ética de reparto urbano en bicicleta. Empezaremos colaborando con varios establecimientos hosteleros y tiendas de alimentación que os iremos presentado. "
    },
    "url": "https://zampatezaragoza.com"
  },
  {
    "city": "Pamplona/Iruña",
    "coopcycle_url": "https://ziclop.coopcycle.org",
    "country": "es",
    "facebook_url": "https://www.facebook.com/Ziclo-P-109987504633550",
    "latitude": 42.82708,
    "longitude": -1.64647,
    "mail": "contacto@ziclo-p.com",
    "name": "Ziclo-P",
    "text": {
      "en": "Ethical and local delivery",
      "es": "Reparto ético y local"
    },
    "url": "https://www.ziclo-p.com/"
  }
]